//Chinese (simplifyed)
"File Preview"="&#25991;&#20214;&#39044;&#35272;";//
"Author"="&#20316;&#32773;:";//
"Copyright"="&#29256;&#26435;:";//
"Info"="&#20449;&#24687;:";//
"File Version"="&#25991;&#20214;&#29256;&#26412;:";//
"Creator"="&#21019;&#24314;&#33258; (&#36719;&#20214;):";//
"Writer"="&#20445;&#23384;&#33258; (&#36719;&#20214;):";//
"Date Created"="&#25968;&#25454;&#21019;&#24314;&#26102;&#38388;:";//
"Date Saved"="&#25968;&#25454;&#20445;&#23384;&#26102;&#38388;:";//
"Unit Scale"="&#25991;&#26723;&#27604;&#20363;:";//
